{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"Whitespace"},"model":{"type":"WordLevel","vocab":{"[PAD]":0,"hello":1,"world":2,"quick":3,"brown":4,"fox":5},"unk_token":"[UNK]"}}